const _advantages = [
    {
      advId: 1,
      advantageName: 'Гарантия надежности',
      actionButton: 'Карточка организации',
      advantagesLink: '/card',
      options: ['Работаем по договору с закрывающими документами', 'Сертифицированное производство и материалы', 'Высокий рейтинг надежности на сторонних аналитических ресурсах'],
    },
    {
      advId: 2,
      advantageName: 'Проверенный годами опыт',
      advantagesLink: '/portfolio',
      actionButton: 'Реализованные проекты',
      options: [
        '13 лет на рынке',
        'Более 2 000 реализованных проектов для различных сфер',
        'Работаем с коммерческими и муниципальными структурами',
        'Реализуем крупные проекты в социально значимых сферах',
      ],
    },
    {
      advId: 3,
      advantageName: 'Широкие возможности',
      advantagesLink: '/services',
      actionButton: 'Все услуги',
      options: [
        '3 производственных цеха',
        'Площадь производства 3000 м2',
        '140 квалифицированных сотрудника',
        'Собственный автопарк',
        'Осуществляем полный цикл работ',
      ],
    },
  ];

export default _advantages