// ----------------------------------------------------------------------

const _contactData = [
  {
    id: 1,
    title: 'Офис',
    address: '236038, г. Калининград, ул. Индустриальная, 4',
    phone: '+7 (909) 792-47-15',
    email: 'pmk@chistograd39.com',
    latlng: [54.750535569919194, 20.563442999999996]
    
  },
  {
    id: 2,
    title: 'Производство',
    address: '238321, пос. Константиновка, Калининградская обл.',
    phone: '+7 (963) 738-55-94',
    email: 'zavod@chistograd39.com',
    latlng: [54.79819789684093, 20.668402000000004]
  }
]

export default _contactData;