const _faqData = [
    {
      question: 'Как оформить заказ?',
      answer: 'Вы можете сделать заказ онлайн используя форму обратной связи на сайте, написав на электронную почту или в мессенджеры или позвонив по контактным телефонам.',
    },
    {
      question: 'Работаете ли вы по официальному договору?',
      answer: 'Мы осуществляем оказание услуг исключительно по официальному договору и с закрывающими документами.',
    },
    {
      question: `Как происходит оплата?`,
      answer: 'Сначала вам на согласование отправляется коммерческое предложение, если вас все устраивает - заключаем договор. Далее вы отправляете предоплату для начала работ, после завершения работ и подписания закрывающих документов - оплачиваете оставшуюся часть согласно договору.',
    },
    {
      question: `Как долго актуальна цена по выставленному коммерческому предложению?`,
      answer: 'Цена в выставленном коммерческом предложении актуальна в течение 3 рабочих дней.',
    },
    {
      question: `Работаете ли вы по ЭДО?`,
      answer: 'Доверенным оператором является СБИС (Идентификатор участника 2BE42c43e3c160111e3bcdb005056917125). После заключения договора, подписываем Соглашение об электронном документообороте.',
    },
    {
      question: `Нужен акт сверки, с кем связаться?`,
      answer: 'Почта Главного бухгалтера - u.surmach@chistograd39.com',
    },
    {
      question: `Работаете ли вы с физическими лицами?`,
      answer: 'Работы с физическими лицами согласовываются в индивидуальном порядке. Оставьте заявку любым удобным для вас способом и мы ответим в ближайшее время.',
    },
  ];

export default _faqData;